{"meta":{"title":"两个人的小窝","subtitle":"记录自己的一个学习和生活的小天地","description":"佩奇小猪","author":"呆子","url":"https://mjntutanota.github.io","root":"/"},"pages":[{"title":"404","date":"2019-06-24T07:05:57.000Z","updated":"2019-06-25T04:54:53.880Z","comments":true,"path":"404.html","permalink":"https://mjntutanota.github.io/404.html","excerpt":"","text":"&lt;!DOCTYPE html&gt; 404"},{"title":"关于","date":"2019-07-06T09:41:32.902Z","updated":"2019-07-06T09:41:32.902Z","comments":true,"path":"about/index.html","permalink":"https://mjntutanota.github.io/about/index.html","excerpt":"","text":"关于我喜欢看书，听音乐，看电影，冥想喜欢吃土豆，茄子喜欢哈利波特，火影忍者，柯南还有网王宅关于小猪喜欢看小说，吃水果捞喜欢看小说不说话喜欢很硬气地说，我就这样，我就不改，我也改不了【小声比比：打你一顿你就不得瑟了】宅，睡觉【睡神】，懒奔跑在变优秀路上的小猪"},{"title":"404","date":"2019-06-24T07:05:57.000Z","updated":"2019-06-25T04:54:53.880Z","comments":true,"path":"404/index.html","permalink":"https://mjntutanota.github.io/404/index.html","excerpt":"","text":"&lt;!DOCTYPE html&gt; 404"},{"title":"分类","date":"2019-07-06T09:49:12.125Z","updated":"2019-07-06T09:49:12.125Z","comments":true,"path":"categories/index.html","permalink":"https://mjntutanota.github.io/categories/index.html","excerpt":"","text":""},{"title":"友链","date":"2019-07-06T09:51:38.127Z","updated":"2019-07-06T09:51:38.127Z","comments":true,"path":"friends/index.html","permalink":"https://mjntutanota.github.io/friends/index.html","excerpt":"","text":""},{"title":"图库页面","date":"2018-05-09T12:23:03.000Z","updated":"2019-06-17T09:31:50.474Z","comments":true,"path":"gallery/index.html","permalink":"https://mjntutanota.github.io/gallery/index.html","excerpt":"","text":""},{"title":"友情链接","date":"2019-06-24T05:45:18.722Z","updated":"2018-05-09T00:06:36.000Z","comments":true,"path":"links/index.html","permalink":"https://mjntutanota.github.io/links/index.html","excerpt":"","text":""},{"title":"","date":"2019-07-06T09:50:18.883Z","updated":"2019-07-06T09:50:18.883Z","comments":true,"path":"mylist/index.html","permalink":"https://mjntutanota.github.io/mylist/index.html","excerpt":"","text":""},{"title":"歌单","date":"2019-06-25T01:44:19.000Z","updated":"2019-06-25T04:56:38.725Z","comments":true,"path":"playlist/index.html","permalink":"https://mjntutanota.github.io/playlist/index.html","excerpt":"","text":""},{"title":"标签云","date":"2019-07-06T09:53:20.667Z","updated":"2019-07-06T09:53:20.667Z","comments":true,"path":"tags/index.html","permalink":"https://mjntutanota.github.io/tags/index.html","excerpt":"","text":""},{"title":"时间轴","date":"2018-05-09T13:36:10.000Z","updated":"2018-05-09T00:06:36.000Z","comments":true,"path":"timeline/index.html","permalink":"https://mjntutanota.github.io/timeline/index.html","excerpt":"","text":""}],"posts":[{"title":"你应该成熟起来了","slug":"【摘录】成熟男人的样子","date":"2019-07-01T10:05:00.000Z","updated":"2019-07-06T11:13:25.748Z","comments":true,"path":"2019/07/01/【摘录】成熟男人的样子/","link":"","permalink":"https://mjntutanota.github.io/2019/07/01/【摘录】成熟男人的样子/","excerpt":"","text":"我以前看的一段话，印象一直很深。 我会因为我拥有独立完整的人格 而真正变得自信 我可以从容自若的面对生活的种种 我希望我如一颗大树 稳稳妥妥 风来抖抖叶 雨来簌簌尘 得之坦然 失之淡然 争其必然 顺其自然 每个人都会在风雨中成长 而人性最成熟的表现 不是你穿上了厚厚的铠甲 把阳光和温暖拒之门外 而是对世界敞开了更赤裸裸的胸怀 不是变得更世故冷漠 而是以更温情的心给他人以包容 岁月深处不是沧桑磨砺的僵硬 而是经历铺就柔软 这才是人性最成熟之美。","categories":[{"name":"摘录","slug":"摘录","permalink":"https://mjntutanota.github.io/categories/摘录/"}],"tags":[{"name":"摘录","slug":"摘录","permalink":"https://mjntutanota.github.io/tags/摘录/"}],"author":"爱小猪"},{"title":"早上收到小猪消息","slug":"男孩的长大","date":"2019-07-01T08:48:00.000Z","updated":"2019-07-06T11:13:39.237Z","comments":true,"path":"2019/07/01/男孩的长大/","link":"","permalink":"https://mjntutanota.github.io/2019/07/01/男孩的长大/","excerpt":"早上收到小猪消息","text":"早上收到小猪消息今天我很开心，小猪早上给我发的第一条消息就是关于，自己没有好好学习的检讨，天哪，收到这条消息我都惊呆了，毫无疑问，在平凡的日子里，不甘于现状，对未来的生活充满的愿景以及期许，并且在此基础上努力着，是多么宝贵的品质。 小猪，我看好你哟。 关于自己的思考以前觉得动漫是小孩子看的，所以觉得自己长大之后，好像也没有怎么看柯南，网球王子之类以前喜欢的动漫，好像我总是会做这样的事情，初中的时候要住校，买生活用品的时候，老妈选的毛巾是小孩子样子方块状都会遭到我的嫌弃。 少年不知愁滋味，爱上层楼，爱上层楼，为赋新词强说愁 而今尽识愁滋味，欲说还休，欲说还休，却道天凉好个秋 想要将自己从原本的生活惯性中，生活轨迹中，做出改变，去进步，就要做以前没有做过的事情，这是我初中班主任教我的。 这不仅需要决心，需要毅力，需要勇气，更需要行动 What does God mean by self-help天助自助者，这是木木老师教日语的时候教我的。 怨天尤人终究不会有任何作用，要行动起来，多练习","categories":[{"name":"日记","slug":"日记","permalink":"https://mjntutanota.github.io/categories/日记/"}],"tags":[{"name":"日记","slug":"日记","permalink":"https://mjntutanota.github.io/tags/日记/"}],"author":"爱小猪"},{"title":"南京南中转到芜湖出差","slug":"通过南京南中转到芜湖","date":"2019-06-22T05:51:00.000Z","updated":"2019-07-06T11:13:47.305Z","comments":true,"path":"2019/06/22/通过南京南中转到芜湖/","link":"","permalink":"https://mjntutanota.github.io/2019/06/22/通过南京南中转到芜湖/","excerpt":"芜湖出差","text":"芜湖出差 同事因为转销售，目前安徽的工作交接在我手上，说实话，刚开始工作的时候，对于出差还是很向往和抱有美好的幻想，可以换一个地方，去不同的城市，看不同的风景。事实上，并非如此现实的出差打破了我的这种幻想。同事转职走得早，交接工作很是匆忙，留下一句“有事给我打电话”就带着自己的东西搬离了办公室【小声逼逼：我给他打的第一个电话并没有打通】，这种情况下的交接，为我出差不顺埋下了伏笔。出差之前，和当地的同事通了电话和当地同事通电话的时候，我先是询问了这次出差的目的，然后大概说了一下关于他的情况之前我沟通的意见【和交接同事沟通的:基本上不会新增服务】，他并没有太听我说话，当地的同事说工作完成前的彩排，于是我欣然（应该是把心放到肚子）去出差。途中的时候和当地同事通了电话，说是帮我安排了酒店，让我直接办理入住就可以，内心还是有些开心的，哎呀，小伙子挺上道啊。然而事实并不是这样我去酒店之后已经是晚上七点左右，在酒店前台说“办理入住”我轻松地报上了同事给我安排的房间号，听到前台说“怎么付款？”啊咧？所以给我安排好的意思是“占了一间房子”是嘛？🆗，那我自己办理身份入住之后，和同事说我到了，他回了我“你完事了，来我房间找我吧。”excuse me?听起来像是py交易一样，强忍着内心的吐槽之魂，进了酒店，给亲爱的小猪报了平安，然后敲响了他的房门。自己都感觉到罪恶，咦。。。然后，就是长达晚上一点的对数据和工作的问题【实际上和遇到的问题并没有对上】，把真实域上的问题避开没说，留了一个雷。第二天打车去了合作方那里，我才知道合作方有多么嚣张不要脸，同事很安稳的坐在旁边，遇到问题就问我，这个咱们有嘛？excuse me?有没有你心里没点数吗？而且这和咱们说好的不一样啊小伙子?遇到的第一个问题就是合作方都不知道咱们要过来，而且直接就是各种问题，哪里是彩排啊喂？我看错你了小伙子，看着我坐椅旁边这个一脸认真看着我，提出问我“这个咱们有没有”的同事，我内心一万头羊驼，草泥马奔腾而过最重要的是：昨晚对了一晚上的数据，你可没和我说有这个我问题啊当地的同事给我的回答是：“我以为这个不是问题，就没和你说，没想到，学校问起来了。”🆗，我一刻都不想待了，买了中转的车票直接动身就走，在车站和之前交接的同事沟通了一下，于是给当地的同事打了一个电话，只听他说“你们的处理意见我知道，但是现在已经到了下一步了，合作方不认可，所以需要你了解情况来做，前期工作我已经做完了，你的工作不就是把这些东西做出来嘛？”wtf我将自己的判断以及问题说完之后，完成工作职责后开始自己等车回京的路程。回的路上，到了南京南开始雾蒙蒙的小雨，以我四年大学经验，这是梅雨时期的正常现象，你还别说，有点想念母校了。没有到过安徽，没有到过江苏，这次是我最近的一次，可是心情就像回程的蒙蒙细雨一样。 真的好想亲爱的小猪啊，看着她的照片发呆，想搂着她嘿嘿嘿。。。不行我得，监督她学习，于是给小猪发了信息，以监督学习为名问她有没有乖。好吧，还是没忍住，说了句想她嘻嘻再见啊江苏南京南爱你啊小猪小猪今天有好好学习，留帖记录","categories":[{"name":"日记","slug":"日记","permalink":"https://mjntutanota.github.io/categories/日记/"}],"tags":[{"name":"日记","slug":"日记","permalink":"https://mjntutanota.github.io/tags/日记/"},{"name":"随笔","slug":"随笔","permalink":"https://mjntutanota.github.io/tags/随笔/"}],"author":"爱小猪"},{"title":"个人独立博客正式使用","slug":"关于小猪其人","date":"2019-06-19T02:38:00.000Z","updated":"2019-07-06T11:14:05.178Z","comments":true,"path":"2019/06/19/关于小猪其人/","link":"","permalink":"https://mjntutanota.github.io/2019/06/19/关于小猪其人/","excerpt":"我对着这个天 对着这个地","text":"我对着这个天 对着这个地 宣布：这个独立博客正式开始使用了撒花… 本来是想着将评论系统加上的，想了一下，作为私人小窝，只要把自己平时想写作的东西，把自己的心情，日记，日常，学习记录一下就好了，就不需要了。反正谷歌百度也搜索不到，没关系，哼，傲娇昨天已经准备的差不多了，想写点什么，倒霉催的逗逼同事催我一起下班，无奈将之前看到的一个关于结婚后的变化摘录下来，文字真实，细腻，没结婚的人都可以感受的那种真实，所以留下来看一下。今天正式开站，特此留帖为证。哈哈哈，傻孩子，留帖记录啊。当然，本站也会时不时把小猪的犯懒日常，不好好学习日常记录下来，不管如何，希望小猪一切都好好的，希望她实现自己的梦想，希望她能朝着自己梦想的地方不回头的走下去。希望她可以努力考研的日常终有收获，修成正果。我不会也不要成为她的绊脚石哈哈哈，虽然她老是这么吐槽，我会监督提醒她，让她好好学习。面朝着大海，春暖花开然后我自己也会除了工作之外，给自己设置tudo的名单，听着每一项完成的叮咚声，爽。最后立个flag：我们终将变成更好的自己。 开站有图：","categories":[{"name":"日记","slug":"日记","permalink":"https://mjntutanota.github.io/categories/日记/"}],"tags":[{"name":"日记","slug":"日记","permalink":"https://mjntutanota.github.io/tags/日记/"}],"author":"爱小猪"},{"title":"你想不到的婚后生活","slug":"【转】为什么因为一点小事就吵架","date":"2019-06-18T10:51:00.000Z","updated":"2019-07-06T11:14:11.383Z","comments":true,"path":"2019/06/18/【转】为什么因为一点小事就吵架/","link":"","permalink":"https://mjntutanota.github.io/2019/06/18/【转】为什么因为一点小事就吵架/","excerpt":"第一次见面，她家的女性都来了，只是我不知情。","text":"第一次见面，她家的女性都来了，只是我不知情。当时，她舅妈、舅舅的妈、舅妈的妈、她妈、她大姐、她的闺蜜，都潜伏在餐馆内，扮演着服务员、客人…… 见面地点由她钦定，是一家小餐馆。当时以为她特意为我省钱，很感动，后来才窥探出玄机所在。 原来，不仅餐馆是她舅舅开的，当时餐馆内的10多个人，除了我，都是她那边的人。难怪当时我总觉得脊背一阵阵发凉，发现有好几个人从东西南北、上中下三路投射过来看似柔和实则暗藏杀机的眼神，一旦我回头，她们个个笑眯眯地，装作若无其事一脸无辜。 回想当时，身陷黑店之中，四面磨刀霍霍，我就像砧板上的一条小鲫鱼，即将被斩杀，却茫然不知。 但是不得不说，她给我留下了极好的第一印象。她这个人呢，样子干干净净的；穿着大方整洁，不像当时县城的很多女孩子，穿得像从事某种不良职业的人；很开朗很健谈，天文地理娱乐八卦信手拈来，待人接物为人处世颇有心得，煎炒烹炸溜蒸卤煸熬头头是道，真是出得厅堂入得厨房……如此复合型的贤内助真是100年一遇，机不可失失不再来。我当即决定，多见几次面，以免错过了她这个稀世人才。因此就有了后面的几次见面。 见面几次之后，她父母传旨，召唤我去她家享受御膳。我怀着忐忑不安的心情、提着大包小包欣然前往。到她家时，她腰系围裙出来迎接，她说正在厨房做饭——后来还去过几次她家，每次她不是在扫地洗碗洗衣服就是在做饭，让我深深地意识到她是个很勤快的人，还真不仅仅只会耍嘴皮子。 一段时间过后，两人之间唯一的障碍就是房子了。那时候我刚毕业回县城上班，买房子的钱肯定是没有的，父母也没钱，只有单位暂借给我一套房子，可以免费住2年，以后自己解决。 我就跟她说，买房子至少要5年以后，吧啦吧啦……她当即大手一挥（表示）“有钱没钱不重要，有房没房不重要，重要的是人，只要两个人一起努力，什么都会有的……” 我听了，被她的贤惠差点感动哭了，毕竟我除了一张学历证书之外一无所有，一只脚踩在人生的十字路口，或幸福或不幸，七分靠打拼三分靠运气，在这样的状态下，她还愿意用青春赌明天，心甘情愿地追随我，愿意跟我一起努力，我觉得三生有幸，感谢祖上积德，心想以后一定要好好待她。总而言之，几个月以后，我们就结婚了。 然而，结婚只有一个星期，我的思绪就凌乱了：娶回家的这位，莫非不是她本人？因为她在婚前婚后的反差实在太大了。 第一件事：做饭。 婚后不久，她第一次在我单位房里下厨，总共炒了两个菜：西红柿炒鸡蛋，韭菜炒鸡蛋。 我见她两个菜都是鸡蛋，心中疑惑万分，但是，我不仅不敢声张，还不停地称赞“味道好极了”，其实，由于酱油和辣椒放的过多，黑且辣，简直是川菜系的黑暗料理，但我也是拼了，风卷残云，好像那两盘菜简直是人间极品，非吃不可。 其实我如此虚伪，也是一番苦心。我深深地知道，千万不能打击夫人下厨的积极性，以防她破罐子破摔，在厨艺上不思进取，甚至拒绝下厨。 尽管我深谋远虑、表演真实自然，无奈天要灭吾，我也难逃当主厨的厄运——她见我像饿狗扑食把她的黑暗料理消灭了一大半，而且不停地表扬她的厨艺，她得意忘形之下，有了七八分醉意，吐露了一个她母上大人嘱咐她不能吐露的秘密：其实她不会做饭，西红柿炒鸡蛋和韭菜炒鸡蛋也是她自创的，每次我去她家见到的满桌子菜，都是她妈事先做好，她只是去厨房热一热而已。 我听了震惊非常，门牙差点从嘴里崩落出来——没想到她的演技比我还要精湛，但是，我从小熟读故事会知音古龙卧龙生，从幼儿园开始就知道一个男人应该怜香惜玉，于是当即表扬了她的诚实，而且承诺以后亲自下厨，每顿四菜一汤，可提前一天点菜，于是从此以后，厨房就被我承包了，她进厨房只有两个原因： 1.她饿了，催促进度 2.她饿了，视察工作~~ 第二件事：待人处事 婚前她给我的印象是一个脾气很好的人，一个以德服人的人，一个脱离了小农意识的人，一个hold得住的人，待人接物都很有分寸很有礼貌。嗯，现在想来，我当时真是小眼昏花，其实，她文静外表下掩藏着一个压寨夫人的暴脾气。 为什么这么说呢？ 我就从众多例子中挑选一个霸气侧漏的：某晚凌晨两三点，对面房子突然传来一阵惊天地泣鬼神的声响，那喊杀声震天，犹如千军万马在博望坡中厮杀一般——她被惊醒了，瞬间把我摇醒，让我找上门理论。 我侧耳一听，原来对面邻居正在XXOO，声势浩大、气势磅礴，木床不堪重负，发出一阵阵撕心裂肺的绝望呻吟…… 对面邻居我是认识的，是一对小情侣，热恋中，就要结婚了，两人都很热情，每次在楼道遇到我，都主动打招呼。如此一对好人，偶尔激情迸发滋扰乡邻，当真情有可原。于是，我就开导曰：人家一对小情侣，一日不见如隔三秋，由他去吧~~ 她听了暴怒，一下从床上弹了起来，像玩蹦蹦床似的，简单披挂，一溜烟冲出去了，我猝不及防，怕她搞出人命，于是赶紧跟了出去，等我赶到的时候，她正在猛踹邻居大门，木门上一块木板已然断裂…… 第三件事：邋遢 婚前，她是上班的。婚后一星期，她突然给我下达了一个口头通知，大意是以后不上班了，要在家相夫教子，云云~~ 我一听，异常高兴，幻想症马上发作，眼前突然闪现一个温馨的画面：夕阳西下，我下班归家，她一脸春风开门迎接我。见到她一脸笑容，我一身疲惫顿时烟消云散。随即，我环视四周，只见窗明几净、地板锃亮，清新自由的风吹拂着窗帘，饭菜的香味充盈了房间，而她，亭亭玉立芳香扑鼻…… 于是，我当即批准了她相夫教子的申请。 第二天，我下班回家，敲了几次门无人应答，我取出钥匙开门进去，发现她正斜躺在沙发上看电视，穿着睡衣，头发蓬松，貌似刚起床的样子。我正要开口问她是不是刚起床，她先发制人，说，怎么才回来呀，饿死了，快做饭吧~~ 我得令，一边去厨房开工，一边关心一下领导，问她中午饭怎么解决的？ 她回答说吃的泡面。 虽然我知道长期吃泡面是不好的，但觉得偶尔吃一吃也无妨，于是没说什么。没想到接连的几个星期，地球停止了转动——时间凝固了，因为每次我回家见到的场景都是一模一样的，听到的话也是一样的： 她穿着睡衣躺在沙发上追剧，见我进门就抱怨，怎么才回来呀，饿死我了，快做饭吧~~ 我内心其实也是奔溃的，但心想，也许她还处于蜜月的兴奋期，还没有回归到俗世生活中，懒散到这个级别并非她本意，于是依然没说什么。 经过这段时间的观察总结，我发现她所谓的“相夫教子”的流程是这样：十点左右起床，如厕，洗脸，穿着睡衣下楼吃早饭，回来后穿着睡衣躺在沙发上追剧，到中午烧开水泡面，然后继续追剧，等我回家做饭。 我还发现她洗头的频率极低，平均四五天一次，有时候洗澡也不洗头，问她为什么，她说头发长不好打理。 其实她所谓的打理头发，就是用手抓一抓，然后扎个丸子头。头可断血可流发型不可丢，发型如此重要，她尚且视之如草芥，那么，像扫地拖地之类的琐事，自然也不入她的法眼，结婚那么久，我只见她扫过一次地，因为当时我的几个亲戚在，可能她想给我挣点面子。 其实，她也出去过几次，去会见朋友，这时候不得不换下睡衣，穿的比较正式一些，然而，她一旦回家，马上换上了睡衣，刚穿过的外套、内衣、袜子随手一扔，它们最终是飘落到沙发上、地板上，还是饭桌上，完全取决于这些东西的命运。 有一次，她一脸恼火，冲我抱怨说，我昨天才穿过的那双白袜子，只剩下一只了，肯定是你穿走了吧？ 我一脸懵逼，心想老子好歹也是一爷们，一双大脚怎么钻进你的袜子里去？！但是，我是虚伪无耻的，心里有火，可是硬撑着，终究没说什么，去客厅搜索了一圈，最终在沙发底下找出了那只袜子。 想一想，她是我亲自娶回来的，就算她懒，就算她邋遢，我闭着眼睛也要适应。更何况，这年头娶个媳妇真不容易，尤其像我这种没钱没貌没本事的，娶来了嫌东嫌西，那是不祥之兆，家庭稳定团结最终必定土崩瓦解。 因此，我必须谨遵我娘的教诲“一忍再忍”。 我记得，小平同志曾经曰过“实践是检验真理的唯一标准”，现在看来，“时间是看出一个人本来面目的照妖镜”。 想当初，当我跟她说我买不起房的时候，她说“有钱没钱不重要，有房没房不重要，重要的是人，只要两个人一起努力，什么都会有的”，我差点被她的大度贤惠感动死了，现在结婚没几天，她就开始抱怨我没用。 当时的情况是这样的。我刚把晚饭摆上桌，恭请她落座之后，只见她一脸不爽，我很吃惊，以为礼数不周怠慢了她，或者菜里的鸡精放多了，于是请示曰：怎么啦，好像很不高兴？ 她砰一下放下碗筷，说，“我最近在想，以你这点工资，这辈子也买不起房，以后老了睡山洞吗？” 真是哪壶不开提哪壶，我没想到她会在吃饭的时候说起这个伤心话题，神情还相当严肃，我心中也不爽，但还是抚慰她说：“慢慢来嘛，每年存一点，房子也是早晚的事！” 她听了，嗖一下站了起来，说“存个P，你看楼下那个水果店老板，人家其貌不扬，小学都没有上完，已经买了两套房，而你，好歹也读了个大学，至今连一片瓦都没有，天天拿那点死工资，顶个P用……” 我听了，也是火大，说我没用我承认，但最恨被拿来跟别人比，人与人本来就不同，林彪二十几岁就当了将军，诸葛亮26岁当了刘备的总参谋长，比个毛？于是说，你干嘛把我跟别人比呢？ 没想到，她见我“顶嘴”，火更大了，说“自己没用，还怕跟人比……”（吧啦吧啦，数落了几分钟） 我万箭穿心，差点口吐鲜血倒地阵亡，一时气急，连说了好几个“你……”，竟然找不到反驳的话，只好摔门出去，在街上溜达了一圈，欣赏了一下夜色下美女们的摇曳身姿，心情渐好，冷静下来思考她的话，发现她说得对，我就是个没用的人，别人说几句不好听的，我活该受着。 这件事没几天，有个在深圳上班的大学女同学出差刚好来到我这个县城，于是约了个时间吃饭。我下班前就给家里的那位贤妻发了条短信，大意是下班后有个同学聚会，让她自己解决晚饭。 晚上七点左右，我刚与那位女同学吃着饭，聊着大学时的一些旧事，兴致正浓，她突然打电话过来，我本不想接，但以为她有重要的事情就接了，不料她一开口就问我跟谁聚会？ 我就说“同学”。 她马上很警觉，问“男的还是女的”？ 我只好实事求是地回答“女的”。 她一听是女的，立即说“我晚饭还没吃，我也过去一起吃一点吧，顺便见见你同学……” 我一听，当时就崩溃了，我这偶尔出来见个人，她还要到现场监视，以后要是应酬多一点，真不知道会怎么样？我心里一万个不愿意，于是说“我们快吃完了，我回家顺路给你打包一份吧！” 她一听，又说“快吃完了没关系，我打个出租，很快就到……” 结果，她果真打车过来了。那次的同学聚会，后来在同学中广为传播，有个四川同学给我起了个雅号：耙耳朵（怕老婆的男淫）。 老子大学四年千辛万苦积累起来的好名声，被她一棍子搅黄了。 她这个人有个优点，就是很孝顺她父母，对她的家人很好，舍得给她娘家花钱（对我的家人恰前相反）。我工资本来就低，她隔三差五给她父母钱，这本来是应该的，我自然不说什么，可是只要是她娘家那边的人，她都很大方。 她三叔的儿子结婚（不知是三婚还是四婚），其他亲戚一般送三五百，她偏偏要送三千，我就说没必要送那么多，她不同意，最后还是送了三千；她小姨一家人到我家玩，小姨对我的索尼液晶电视赞不绝口，临走的时候，她就让小姨把电视机搬走，没想到，小姨假装客气了几句，真动手搬走了电视机。 我当时差点一口鲜血喷出，倒地阵亡。那电视机可是家里最值钱的东西，是我结婚时在山里种地的爸妈送给我的。山里偏远贫穷，我爸妈每年省吃俭用才能存几千块钱，当时他们坚持要给我买电视机，我于心不忍反复拒绝，但爸妈最后还是偷偷买了下来，没想到却被她小姨打劫了！ 最奇葩的是她弟弟，简直无法形容，二十五六岁了，也不找个事情做，岳父母总骂他，他受不了那个气，觉得住在家里不自由，就住到我家来了。 他的到来，使我大开眼界，真正理解了什么是“家族性奇葩”，因为他在很多方面太像他姐姐了。 他吃在我家住在我家，自己的衣服穿脏了从来不洗，就穿我的衣服（他姐姐从来不洗衣服，就等我洗）；鞋子穿得实在看不下去了，也穿我的；用我的洗脸毛巾洗脸…… 这些我都忍了，但是有一次，我无意中发现他在用我的牙刷刷牙！！！我当时差点吐了，那厮经常在外边鬼混，谁知道有没有花柳病？万一传给了我，怎么办？于是，我当即去买了一大把一次性牙刷，每天换新的。 还有，那小子手很贱。上次在深圳上班的女同学来跟我见面，曾送我一个消毒器，让我帮忙多宣传宣传。我看那东西小巧精致，而且颜色也是中国红，非常喜庆，就打算送给我单位的领导。自从我到这里来上班，那领导对我很照顾，只是碍于单位人多，我一时之间没有找到送礼的时机，因此就一直把那东西放在抽屉里。 没想到，有一天我下班回家，看见小舅子手中握着一个红色的棱形东西，一边用水果刀使劲刮，那东西我觉得十分眼熟，不就是我同学送的那个礼物吗？ 我赶紧一把夺过来，仔细一看上面那几个很好看的白色英语字已经被刮花了，这还怎么送人？我就很生气，质问他这是干什么？ 他很淡定，说，刻上我的大名呀~~ 我无语至极，但是已经被刮花了，又能怎么样呢？只能留着自己用了。 还有，他的内裤穿完了，也是穿我的，我真是倒了八辈子霉了，遇到他这么个奇葩，真担心他传染我花柳病，但我从此以后不穿内裤么？我只能买一次性的穿，让他穿个够！！ 他出去打牌输了两千多，理直气壮地找我拿钱，我当然严词拒绝！没想到他姐姐很爽快地把钱给了他；他白天很少出去，用我的钱买了一大堆薯片、可乐、中华烟（我自己抽烟一般都是10块以内的，他居然天天中华！！），在我房间上网勾搭女网友下毛 片，把老子的房间搞得乌烟瘴气，我还不能说，一旦说了，他姐姐就护着；等我做好了晚饭，他吃完饭就出去了。这大晚上的，出去无非两件事，要么打牌，要么逛窑子，你说还能有什么好事？她姐姐也不管，还给他钱！然后凌晨一两点，咚咚敲门声响起来，小舅子回来了…… 这样持续了一个月，我已经打算报名去精神病院住了，就说了他几句，让他以后找一份事情好好上班，存点钱找个女朋友，不要晚上出去鬼混，他倒没说什么，毕竟他皮糙肉厚，心理素质也是极好的，他姐姐反倒训斥了我一顿，说人家是客，再说他还小……云云。 Shit！我真是无话可说了，二十五六岁了还小？还好，小舅子住了一个多月，把附近的声色场子和麻将馆玩了个遍，人生对他来说已经无趣了，没有跟我打一声招呼，就回老巢了。 走了好，我心情大爽，晚上喝了一瓶啤酒庆贺。 但是没几天，我们就吵架了，因为我犯了一个错误。 原本我们家的衣服都是我洗的，但为了使我的洗衣服更加规范，她老早就给我立了一个规矩：厚一点的衣服，像外衣外套袜子等等，就直接放到洗衣机洗，她的内衣内裤，必须用温水手洗。 那天，也怪我大意，把衣服扔进洗衣机的时候，没有仔细掏一下衣服口袋，所以没有发现她上衣口袋里的那条内裤，结果，等我把开动洗衣机，她突然走进厨房视察来了，径直从她衣服口袋里掏出那条内裤，提着内裤说，“这就是你TMA的洗衣服啊？” 我一愣，发现她这明显是事先把内裤放进口袋里来测试我呀，也是生气得很，就说，“你故意测试我吗？” 她见我态度不端正，把内裤扔到我脸上，说“我就是测试你！” 是可忍孰不可忍，我一把抓起脸上的内裤扔到地上，抹了一把脸上的洗衣粉泡沫，用我能想到的脏话骂了她几句。 这下我算是捅了马蜂窝，她扑过来又抓又挠，一边动手一边哭，把我一张脸抓得血肉模糊，抓完了脸，不知她是累了还是什么原因，居然摔门而去。 我等了一个小时，她没有回来，就打她电话，结果关机，我大惊，一身冷汗冒了出来，万一她想不开跳河了怎么办？正在仓皇失措之际，电话响了，是她母上大人打来的。 她妈一上来，还没等我开口，劈头盖脸一阵臭骂，质问我为什么欺负她女儿？ 我一听，他妈旁边还有个人在隐隐呜呜地哭，仔细一听，果然是她，就知道她回娘家告状去了，并没有跳河，我放心不少，但听着她妈的数落，心里也很不爽，辩解了几句就挂断了电话。 这下麻烦就大了，一个小时以后，她妈带着十几个人，浩浩荡荡开进了我家，开始围攻我，差点动手扒我的皮，我好汉敌不过四手，只好认怂，道歉认错写保证…… 事已至此，我又一次站在人生的十字路口，就这样过下去吗，一辈子很长，不愿意始终生活在水深火热之中，这样的话，就只能……也许……要说出那两个字。","categories":[{"name":"故事","slug":"故事","permalink":"https://mjntutanota.github.io/categories/故事/"}],"tags":[{"name":"摘录","slug":"摘录","permalink":"https://mjntutanota.github.io/tags/摘录/"}],"author":"爱小猪"}]}